/* Automatic backups are disabled */
"Automatic Backups Off" = "Automatisk sikkerhetskopiering Av";

/* back up now menu item title */
"Back Up Now" = "Kopier nå";

/* Backup progress menu item title */
"Backing Up: %@ of %@" = "Kopierer: %1$@ av %2$@";

/* Browse Other Time Machine disks menu title */
"Browse Other Time Machine Disks" = "Bla gjennom andre Time Machine-disker";

/* Calculating changes menu item title */
"Calculating Changes\\U2026" = "Beregner endringer…";

/* Cleaning Up menu item title */
"Cleaning Up\\U2026" = "Rydder opp…";

/* Cleaning Up menu item title */
"Deleting Old Backups\\U2026" = "Sletter gamle sikkerhetskopier…";

/* Enter Time Machine menu item title */
"Enter Time Machine" = "Gå til Time Machine";

/* Excluding items menu item title */
"Excluding %@ Items\\U2026" = "Utelater %@ objekter…";

/* Finishing back up menu item title */
"Finishing Backup\\U2026" = "Fullfører sikkerhetskopiering…";

/* Indexing back up menu item title */
"Indexing Backup\\U2026" = "Indekser sikkerhetskopi…";

/* Latest backup date format string (successful backup) */
"Latest Backup: %@" = "Nyeste sikkerhetskopi: %@";

/* Latest backup delayed */
"Latest Backup: Delayed\\U2026" = "Nyeste sikkerhetskopi: Utsatt…";

/* Latest backup failed */
"Latest Backup: Failed\\U2026" = "Nyeste sikkerhetskopi: Mislyktes…";

/* Mounting back up menu item title */
"Making Backup Disk Available\\U2026" = "Gjør sikkerhetskopidisk tilgjengelig…";

/* time machine preferences menu item title */
"Open Time Machine Preferences\\U2026" = "Åpne Time Machine-valgpanelet…";

/* Preparing items menu item title */
"Preparing %@ Items\\U2026" = "Forbereder %@ objekter…";

/* Preparing back up menu item title */
"Preparing Backup\\U2026" = "Forbereder sikkerhetskopiering…";

/* Scanning items menu item title */
"Scanning %@ Items\\U2026" = "Søker i %@ objekter…";

/* Skip Verification menu item title */
"Skip Verification" = "Hopp over verifisering";

/* Skipping verification menu item title */
"Skipping Verification\\U2026" = "Hopper over verifisering…";

/* stop backing up menu item title */
"Stop Backing Up" = "Stopp sikkerhetskopiering";

/* Stopping back up menu item title */
"Stopping Backup\\U2026" = "Stopper sikkerhetskopiering…";

/* Time Machine Not Configured menu item title */
"Time Machine Not Configured" = "Time Machine er ikke konfigurert";

/* Verify Backups menu item title */
"Verify Backups" = "Verifiser sikkerhetskopier";

/* Verifying backup with percentage menu item title */
"Verifying Backup (%@)" = "Verifiserer sikkerhetskopi (%@)";

/* Verifying backup menu item title */
"Verifying Backup\\U2026" = "Verifiserer sikkerhetskopi…";

/* Latest backup delayed */
"Waiting to Back Up" = "Venter på å starte sikkerhetskopiering";

